/* Alernate Buggon when trying to open a no longer valid url. */
"Fix Link…" = "Corregir enlace…";

/* Alert message when trying to open a no longer valid url. */
"The link file “%@“ can’t be opened because the original item can’t be found." = "El archivo de enlace “%@“ no se puede abrir porque el elemento original no puede encontrarse.";

